// Do not modify this file by hand!
// Re-generate this file by running lit-localize

import { html } from 'lit';


/* eslint-disable no-irregular-whitespace */
/* eslint-disable @typescript-eslint/no-explicit-any */

export const templates = {
	'h04f1ad31b399e76a': html`Однако я всегда открыт к новым <br>интересным возможностям.`,
	's13bbac19bf6b034f': `Что я делаю?`,
	's199f5853f4e718f7': `Проекты`,
	's1d19244f549ec535': `Образование`,
	's205874dd3d23b5ac': `Полную версию этого резюме можно посмотреть с экрана побольше`,
	's3c676ee823ef0205': `Резюме в PDF`,
	's67bf08f49f65b206': `Резюме Андрей Левада`,
	's6c470eea2ab4e3bd': `Опыт работы`,
	's72c8f4d5bdabc437': `Со мной можно связаться тут`,
	's7da449a651159fc0': `Привет! Я Андрей 🖐️ `,
};
